<?php

return array(
	'course1' => array(
		'name' => 'คอมพิวเตอร์โอลิมปิก',
		'description' => 'คอร์สสำหรับการเตรียมตัวแข่งขันคอมพิวเตอร์โอลิมปิก',
		'category_id' => '1',
	),
	'course2' => array(
		'name' => 'คณิตศาสตร์โอลิมปิก',
		'description' => 'คอร์สสำหรับการเตรียมตัวแข่งขันคณิตศาสตร์โอลิมปิก',
		'category_id' => '1',
	),
	'course3' => array(
		'name' => 'เตรียมพร้อมการสอน',
		'description' => 'คอร์สสำหรับการเตรียมตัวสำหรับการสอน',
		'category_id' => '2',
	),
	'course4' => array(
		'name' => 'เคมีโอลิมปิก',
		'description' => 'คอร์สสำหรับการเตรียมตัวแข่งขันเคมีโอลิมปิก',
		'category_id' => '1',
	),
	'course5' => array(
		'name' => 'จิตวิทยาในการสอน',
		'description' => 'คอร์สสำหรับการเรียนรู้จิตวิทยาในการสอน',
		'category_id' => '2',
	),
);
